[
  {
    "id": 1749898704564,
    "title": "5. Occorrenze",
    "content": "Quando il guadagno supera l'8% si chiude in qualsiasi posizione! Invece se non supera l'1,5% si lascia il trade in cripto.",
    "image": null,
    "createdAt": "2025-06-14T10:58:24.564Z"
  },
  {
    "id": 1749898661827,
    "title": "4. Obiettivo",
    "content": "Proteggere il capitale e garantire una rendita costante nel tempo, mantenendo il controllo emotivo e operativo.",
    "image": null,
    "createdAt": "2025-06-14T10:57:41.827Z"
  },
  {
    "id": 1749898624213,
    "title": "3. Capitale di partenza",
    "content": "Ogni trade parte da una base di 40 $, distribuiti in un totale di 56 operazioni complessive. È uno dei pochi ambiti in cui siamo davvero autori del nostro lavoro.",
    "image": null,
    "createdAt": "2025-06-14T10:57:04.213Z"
  },
  {
    "id": 1749898570493,
    "title": "2. Frequenza",
    "content": "Si effettuano 1 o 2 trade al giorno, con un massimo di 4 in contemporanea. Ogni trade ha una durata di 5 candele da 8 ore (circa 40 ore). Alla fine di ciascun ciclo, si valuta un nuovo ingresso solo se il prezzo è in posizione favorevole.",
    "image": null,
    "createdAt": "2025-06-14T10:56:10.493Z"
  },
  {
    "id": 1749898520840,
    "title": "1. Regola Operativa",
    "content": "Siamo passati dal time frame a 4H a quello a 1H. L’indicatore risulta meno preciso, ma consente un’operatività più veloce. Il punto debole è che serve un controllo frequente, almeno ogni 12 ore oppure allo scadere delle candele da 4 ore. È consigliato impostare sveglie a orari regolari: 6:00, 10:00, 14:00, 18:00, 22:00. Si potranno poi regolare altri eventi per adeguare il tutto alla propria routine. L'utilizzo del time frame a 1H favorisce un trading più attivo e permette di comprendere meglio anche un’unica operazione su 4H. È vero che si tratta di una sola operazione, ma richiede studio e concentrazione. Il trading non porta mai certezze assolute, ma solo probabilità statistiche basate su matematica e finanza. Una volta acquisita maggiore familiarità con i grafici, si può tornare al 4H: le operazioni saranno più lunghe e impegnative anche dal punto di vista psicologico (ansia, attesa). Per evitare l'over trading, è meglio chiudere i trade in modo rapido.",
    "image": null,
    "createdAt": "2025-06-14T10:55:20.840Z"
  }
]